/* No comment provided by engineer. */
"MENU_ABOUT" = "Über";

/* No comment provided by engineer. */
"MENU_QUIT" = "Beenden";

/* No comment provided by engineer. */
"MENU_SHOW_PREFERENCES" = "Einstellungen...";

/* The String needs 2 placeholders %@ 1. Used, 2. Quota */
"MENU_STATUS_TEMPLATE_%@_%@" = "%1$@ von %2$@ verbraucht";

/* No comment provided by engineer. */
"MENU_WEBSITE" = "Website öffnen";

/* URL for parsing the data wasn't valid */
"ERROR_URL_INVALID" = "Status-URL fehlerhaft";

/* No internet access */
"ERROR_OFFLINE" = "Kein Internetzugang";

/* Error while trying to parse volume data */
"ERROR_PARSING_ERROR" = "Fehler beim Auslesen des Status";

/* Error code not found */
"ERROR_INVALID_ERROR" = "Unbekannter Fehler";
